{
    "news": [
        {
            "id": "NEWS_001",
            "title": "دراسة برلمانية أمام مجلس الشيوخ توصى باستغلال الطاقة الحرارية الأرضية ومواردها فى مصر",
            "date": "2025-03-2",
            "excerpt": "يناقش مجلس الشيوخ برئاسة المستشار عبد الوهاب عبد الرازق، في جلسته اليوم الأحد، تقرير لجنة الطاقة والبيئة والقوى العاملة، عن دراسة أفاق الطاقة المتجددة في مصر.. إمكانيات الطاقة الحرارية الأرضية المقدمة من النائبة نهي أحمد زكي، عضو مجلس الشيوخ عن تنسيقية شباب الأحزاب والسياسيين.",
            "content": "يناقش مجلس الشيوخ برئاسة المستشار عبد الوهاب عبد الرازق، في جلسته اليوم الأحد، تقرير لجنة الطاقة والبيئة والقوى العاملة، عن دراسة أفاق الطاقة المتجددة في مصر.. إمكانيات الطاقة الحرارية الأرضية المقدمة من النائبة نهي أحمد زكي، عضو مجلس الشيوخ عن تنسيقية شباب الأحزاب والسياسيين.\n\nواستعرض التقرير الطاقة الحرارية الأرضية ورؤية مصر 2030، موضحاً أن الدولة المصرية تسعى من خلال رؤيتها مصر 2030 إلى أن يكون قطاع الطاقة قادراً على تلبية كافة متطلبات التنمية الوطنية المستدامة من موارد الطاقة وتعظيم الاستفادة الكفء من مصادرها المتنوعة (تقليدية ومتجددة) بما يؤدي إلى المساهمة الفعالة في دفع عجلة الاقتصاد والتنافسية الوطنية وتحقيق العدالة الاجتماعية، والحفاظ على البيئة، مع تحقيق ريادة في مجالات الطاقة المتجددة والإدارة الرشيدة والمستدامة للموارد، وأن يتميز القطاع بالقدرة على الابتكار والتنبؤ والتأقلم مع المتغيرات المحلية والإقليمية والدولية في مجال الطاقة، وذلك في إطار مواكبة تحقيق الأهداف الدولية للتنمية المستدامة.\n\nولفت إلى أنه في إطار الرؤية المصرية السابقة ومع ضغط تداعيات التغيرات المناخية التي تشهدها والتي أدت إلى الدفع بالعمل على التحول لاستخدام مصادر الطاقة المتجددة للحد من انبعاثات غازات الاحتباس الحراري الناتجة عن توليد الطاقة من المصادر الأحفورية التقليدية، قامت الدولة المصرية بوضع استراتيجية الطاقة المتكاملة والمستدامة حتى عام 2035، والتي تستهدف أن تصل حصة الطاقة من مصادر الطاقة المتجددة إلى 42% من مزيج الطاقة بحلول عام 2035، وقد طورت مصر نسبة مصادر الطاقة المتجددة في تعهداتها الوطنية بحيث تصل إلى 42% من مزيج الطاقة بحلول عام 2030 بدلاً من عام 2035.\n\nوأكدت الدراسة البرلمانية أن تنويع مصادر الطاقة المتجددة والاستغلال لكافة الموارد المتاحة للطاقة يعد أمراً هاما وضرورياً لاستكمال رؤية الدولة المصرية في التحول إلى الطاقة المتجددة، وتحقيق استدامة وأمن موارد الطاقة وحفظ حقوق الأجيال المقبلة في التنمية.\n\nوأضاف أنه تعد الطاقة الحرارية الأرضية أحد تلك المصادر والذي يتنامي استخدامها عالمياً لما تتميز به من اعتمادية وكفاءة. وعلى الرغم من توافر بعض الدراسات التي تشير إلى وجود إمكانيات محتملة للطاقة الحرارية الأرضية في أماكن مختلفة من جمهورية مصر العربية؛ إلا أنه لم يحدث استغلال فعلي لتلك الإمكانيات أو عمل دراسات أكثر لتحديد تلك الإمكانيات بشكل دقيق.\n\nوتابع: توجد موارد الطاقة الحرارية الأرضية الواعدة لمصر بشكل رئيسي على طول خليج السويس والبحر الأحمر، وفي بعض المواقع في الصحراء الغربية في مصر ويلعب النشاط التكتوني (1) الخليج السويس ومحافظة البحر الأحمر بأكملها دوراً مهماً في التحكم في المياه الحرارية، كما توجد ينابيع حرارية منخفضة المحتوى الحراري وغنية بالكبريت بعيدة عن منطقة الخليج بالقرب من مدينة حلوان.\n\nوأكدت النائبة نهى أحمد زكي في الدراسة، أنه بشكل عام، يمكن تصنيف موارد الطاقة الحرارية الأرضية المحددة في مصر على أنها منخفضة إلى متوسطة المحتوى الحراري، ومع ذلك، توجد بعض المناطق ذات المحتوى الحراري العالي في المياه العميقة المرتبطة بشق البحر الأحمر، وتشكل ما يسمى المحلول الملحي الساخن في البحر الأحمر، وعلى الرغم من أن هذا هو وضع موارد الطاقة الحرارية الأرضية في مصر، إلا أنه يمكن استخدام هذه الموارد في العديد من الأغراض المباشرة، بالإضافة إلى بعض النطاقات المنخفضة التوليد الطاقة .\n\nوأشار تقرير اللجنة إلى أن الدولة المصرية تطور جهودها نحو تحقيق التنمية الاقتصادية والاجتماعية وهو ما يتطلب المزيد من الأنشطة الاقتصادية، ومع الزيادة السكانية فإن الاحتياج للطاقة بطبيعة الحال سيتزايد خلال الأعوام المقبلة، وأخذا في الاعتبار التغيرات الجيوسياسية الإقليمية والدولية والتحديات الاقتصادية التي تشهدها الدولة المصرية، إلى جانب تداعيات التغيرات المناخية، فإن أمن واستدامة الطاقة واستغلال موارد الطاقة المتجددة النظيفة يعد قضية محورية لا يمكن الاعتماد فيها بأي حال من الأحوال على مصادر الطاقة الأحفورية الناضبة وحدها لمواجهة الاحتياجات والتحديات المتزايدة.\n\nوأضاف التقرير فإن كنا نسعى إلى التخفيف من الانبعاثات وكفاءة واستدامة مصادر الطاقة فإن تنويع مزيج الطاقة والاعتماد على مصادر الطاقة الجديدة والمتجددة واستغلالها بشكل كفؤ وفعال يعد أمراً لا مفر منه لتحقيق الرؤية المصرية.\n\nوتابعت: بالرغم من وجود عدد من الدراسات التي تشير إلى وجود موارد واعدة من الطاقة الحرارية الأرضية، إلا أنه حتى الآن لم يتم إدراج موارد الطاقة الحرارية الأرضية في مصر ضمن الخطط المستقبلية للطاقة المتجددة كمصدر محتمل للطاقة، وإنما اقتصرت خطط الحكومة على استخدام طاقة الرياح الشمس الطاقة المائية، والطاقة النووية، وبناء على ما سبق فإن النظر في تعظيم استغلال موارد الطاقة المتجددة، ومنها الطاقة الحرارية الأرضية في مصر مستقبلاً؛ يُعد بعداً استراتيجياً هاماً لتحقيق أمن وكفاءة الطاقة.\n\nوأوصت الدراسة بتضافر جهود أجهزة الدولة المعنية لتوسيع قاعدة استغلال مصادر الطاقة المتجددة وتسريع وتيرة العمل للاعتماد على مصادر الطاقة المتجددة في إجمالي الإنتاج الطاقي المصري، والتحديث المستمر لاستراتيجية الطاقة المتكاملة والمستدامة وتضمين مصادر جديدة للطاقة المتجددة مثل الطاقة الحرارية الأرضية، وطاقة الكتلة الحيوية ضمن الأهداف الاستراتيجية طويلة المدى.\n\nودعت اللجنة إلى استكمال دراسة الإمكانيات الحقيقية والجدوى الاقتصادية لاستغلال موارد الطاقة الحرارية الأرضية في مصر، سواء استغلال مباشر في عمليات التدفئة أو استغلال غير مباشر في توليد الطاقة الكهربائية، خاصة في المناطق الواعدة التي بينتها الدراسات السابقة (حمام فرعون، رأس سدر، والجونة).\n\nكما أوصت بضرورة وضع أطلس للطاقة الحرارية الأرضية في مصر بشكل دقيق ليسهل عملية تخطيط وتسويق مشروعات الطاقة الحرارية الأرضية، وأهمية التكامل بين الجهات المعنية المتمثلة في هيئة الطاقة الجديدة والمتجددة، ومعهد البحوث الفلكية والجيوفيزيقية، وهيئة المواد النووية مع وزارة البترول للاستفادة من المعلومات والإمكانيات المتوفرة بها لاستغلال موارد الطاقة الحرارية الأرضية.\n\nودعت إلى أهمية جذب الاستثمارات في مجال استغلال الطاقة الحرارية الأرضية والعمل على تذليل العقبات التي تواجه الاستثمار في هذا المجال الواعد من خلال تقديم الإعفاءات الضريبية والجمركية وإتاحة الأراضي بنظام حق الانتفاع من أجل تشجيع المستثمرين للدخول في هذا المجال، وإتاحة التسهيلات والحوافز لشركات القطاع الخاص للاستثمار في مشروعات الطاقة المتجددة بما يناسب طبيعة كل مصدر من مصادر الطاقة المتجددة.\n\nوطالبت برفع القدرات الفنية والعلمية الخاصة بتطبيقات وتقنيات استخراج واستغلال الطاقة الحرارية الأرضية، بالتعاون مع مؤسسات البحث العلمي والمؤسسات ذات الخبرة في ذات المجال.",
            "image": "https://img.youm7.com/large/202410141159515951.jpg",
            "categories": ["solar","research"]
        },
        {
            "id": "NEWS_002",
            "title": "ما أهمية توسع شركات قطاع الأعمال العام فى المشروعات الخضراء والطاقة الشمسية؟",
            "date": "2025-02-27",
            "excerpt": "تولي شركات وزارة قطاع الأعمال العام في مصر أهمية متزايدة لتوسيع استثماراتها في المشروعات الخضراء والطاقة الشمسية، في خطوة استراتيجية تهدف إلى دعم التنمية المستدامة وتحقيق أهداف مصر في مجال الطاقة المتجددة علي رأسها مصر للالومنيوم والنصر  للأسمدة من خلال مشروعات الطاقة الشمسية والأمونيا الخضراء.",
            "content":"تولي شركات وزارة قطاع الأعمال العام في مصر أهمية متزايدة لتوسيع استثماراتها في المشروعات الخضراء والطاقة الشمسية، في خطوة استراتيجية تهدف إلى دعم التنمية المستدامة وتحقيق أهداف مصر في مجال الطاقة المتجددة علي رأسها مصر للالومنيوم والنصر  للأسمدة من خلال مشروعات الطاقة الشمسية والأمونيا الخضراء.\n\nويأتى ذلك فى إطار سعي الدولة للتحول نحو الاقتصاد الأخضر، الذي يعتمد على تقليل التأثيرات البيئية وتحقيق الاستخدام الأمثل للموارد الطبيعية.\n\nتتمثل أهمية هذه المشروعات فى قدرتها على تقليل الاعتماد على مصادر الطاقة التقليدية، مثل الفحم والغاز الطبيعي، التي تساهم في انبعاثات غازات الدفيئة.\n\nمن خلال الاستثمار في الطاقة الشمسية، توفر شركات قطاع الأعمال مصدراً نظيفاً ومستداماً للطاقة، يسهم في تلبية احتياجات مختلف القطاعات الاقتصادية بشكل بيئي وفعال. كما أن التوسع في المشروعات الخضراء يسهم في خلق فرص عمل جديدة في مجالات البحث والتطوير، وتصنيع الألواح الشمسية، وصيانة المحطات. وهذا يعزز من قدرة الشركات الوطنية على المنافسة في السوق المحلى والدولى، خاصة في ظل الاهتمام العالمي المتزايد بالطاقة المتجددة.\n\nبالإضافة إلى ذلك، تساهم المشروعات الخضراء فى تعزيز موقف مصر على المستوى الدولي، حيث يُعتبر الاستثمار في الطاقة الشمسية جزءاً من جهود الدولة للحد من تأثيرات التغيرات المناخية. هذه الخطوات تتماشى مع التزامات مصر في اتفاقيات المناخ العالمية، مما يعكس رؤية الدولة في تحقيق تنمية مستدامة تلبي احتياجات الأجيال الحالية والمستقبلية. فى النهاية، يعد توسع شركات قطاع الأعمال العام في المشروعات الخضراء والطاقة الشمسية خطوة هامة نحو بناء مستقبل اقتصادي مستدام يحافظ على البيئة ويعزز من أمن الطاقة فى مصر.",
            "image": "https://img.youm7.com/large/201611061137433743.jpg",
            "categories": ["wind","research"]
        },
        {
            "id": "NEWS_003",
            "title": "حوافز بالقانون لمشروعات الهيدروجين الأخضر لتنمية الطاقة المتجددة ولكن بشروط",
            "date": "2025-02-26",
            "excerpt": "أعطى قانون إنتاج الهيدروجين الأخضر رقم 2 لسنة 2024، حوافز كثيرة لمشروعات الهيدروجين الأخضر ومشتقاته وتوسعاتها، مشروطة بضوابط، خاصه فى ظل اهتمام الدولة الفترة الحالية بالطاقة المتجددة ومشروعاتها.",
            "content": "أعطى قانون إنتاج الهيدروجين الأخضر رقم 2 لسنة 2024، حوافز كثيرة لمشروعات الهيدروجين الأخضر ومشتقاته وتوسعاتها، مشروطة بضوابط، خاصه فى ظل اهتمام الدولة الفترة الحالية بالطاقة المتجددة ومشروعاتها.\n\nوحددت المادة 6 من القانون على أنه يشترط لمنح مشروعات إنتاج الهيدروجين الأخضر ومشتقاته وتوسعاتها الحوافز المقررة بموجب هذا القانون، توفر الشروط الآتية:\n\n1- أن يبدأ التشغيل التجاري للمشروع خلال خمس سنوات من تاريخ إبرام اتفاقيات المشروع.\n\n2- أن يعتمد المشروع أو توسعاته بحسب الأحوال في تمويله على النقد الأجنبي الممول من الخارج بنسبة لا تقل عن 70٪ من تكلفته الاستثمارية.\n\n3- أن يلتزم المشروع باستخدام المكونات المحلية الصنع واللازمة لتنفيذه متى كانت متاحة بالسوق المحلية وبحد أدنى نسبة 20٪ من مكونات المشروع.\n\n4- أن يسهم المشروع في نقل وتوطين التكنولوجيا والتقنيات الحديثة والمتطورة إلى مصر، مع الالتزام بوضع وتنفيذ برامج تدريبية للعمالة المصرية.\n\n5- أن تلتزم شركة المشروع بوضع خطة لتنمية المناطق المحلية العاملة بها من خلال تنفيذ قواعد المسئولية المجتمعية طبقًا لأحكام المادة (15) من قانون الاستثمار المشار إليه.\n\nويصدر مجلس الوزراء بناء على عرض الوزير المختص، وبعد أخذ رأي الوزير المعني بشؤون الكهرباء والطاقة المتجددة ووزير المالية، قرارًا بالضوابط اللازمة للتحقق من توفر الشروط المنصوص عليها في هذا القانون.\n\nكان مجلس الوزراء وافق  بقرار 3445 لسنة 2023 على إنشاء المجلس الوطني للهيدروجين ومشتقاته، ويكون برئاسة رئيس مجلس الوزراء، وعضوية وزراء الكهرباء والطاقة المتجددة، والبترول والثروة المعدنية، والعدل، والتخطيط والتنمية الاقتصادية، والمالية، والبيئة، والإسكان والمرافق والمجتمعات العمرانية، والنقل، والتجارة والصناعة، والري، والإنتاج الحربي، وعدد من رؤساء الهيئات والجهات المعنية.\n\nوتتركز مهام المجلس على متابعة تنفيذ الاستراتيجية الوطنية للهيدروجين منخفض الكربون، واقتراح تحديثها في ضوء المستجدات الدولية والوطنية، وإقرار السياسات والخطط والآليات اللازمة لتنفيذ الاستراتيجية وتحديثها، والتنسيق بين الوزارات والجهات المعنية لتذليل معوقات الاستثمار في المجال، بالإضافة إلى مراجعة التشريعات والحوافز والقواعد المنظمة.",
            "image": "https://img.youm7.com/large/202404011014421442_88.jpg",
            "categories": ["research"]
        },
        {
            "id": "NEWS_004",
            "title": "المركزى لبحوث الثروة السمكية ينظم ورشة عمل حول ‫استخدامات الطاقة المتجددة",
            "date": "2025-02-24",
            "excerpt": "ينظم المعمل المركزي لـ بحوث الثروة السمكية اليوم، ورشة عمل لتدريب المدربين بالتعاون مع المركز الدولي للأسماك مكتب مصر، وفي إطار فاعليات مشروع مركز الطاقة المتجددة في الاستزراع السمكي بدعم من السفارة النرويجية بالقاهرة.",
            "content": "ينظم المعمل المركزي لـ بحوث الثروة السمكية اليوم، ورشة عمل لتدريب المدربين بالتعاون مع المركز الدولي للأسماك مكتب مصر، وفي إطار فاعليات مشروع مركز الطاقة المتجددة في الاستزراع السمكي بدعم من السفارة النرويجية بالقاهرة.\n\nقال الدكتور رفعت الجمل مدير المعمل المركزي لبحوث الثروة السمكية إن الورشة تتناول حلول واستخدامات الطاقة المتجددة وأحدث الأنظمة والتدخلات المبتكرة في قطاع الثروة السمكية في مصر .\n\nويشارك في الورشة حوالى 50 باحثا من المعمل المركزي وتنوعت الجلسات التدريبية ما بين جلسات للعروض التقديمية قدمها عدد من شركاء المشروع من القطاع الخاص ومتخصصين في الطاقة المتجددة وحلقات نقاشية لتبادل الخبرات العلمية والبحثية.\n\nومن المقرر تنفيذ أجندة عمل مشتركة بين المعمل المركزي لبحوث الثروة السمكية والمركز الدولي للأسماك لتقديم الدعم الفني والإرشاد الحقلي للمزارعين وأصحاب المزارع السمكية في المحافظات التي يتم فيها تنفيذ أنشطة المشروع وهم كفر الشيخ، البحيرة، الشرقية، دمياط، بورسعيد والفيوم وذلك لمساعدة المستفيدين من المشروع على تطبيق أهم الممارسات الجيدة لضمان كفاءة استخدام حلول الطاقة المختلفة ومن بين تلك الحلول الألواح الشمسية وأنظمة الوقود الحيوي.\n\nويتولي المدربين المشاركين في الورشة تنفيذ هذه الخطة تحت إشراف  الدكتور رفعت الجمل مدير المعمل المركزي لبحوث الثروة السمكية  سيراً على أهداف رؤية مصر 2030 والاستراتيجية الوطنية لتغير المناخ 2050 بالإضافة إلى تعزيز الشراكة بين  المركزي لبحوث الثروة السمكية والدولي للأسماك للعمل جنباً إلى جنب نحو تطوير قطاع الاستزراع السمكي في مصر بما يتماشى مع رؤية وأهداف الحكومة المصرية.\n\nوأضاف الجمل أن مشروع مركز الطاقة المتجددة في الاستزراع السمكي يتم تنفيذه بدعم من السفارة النرويجية بالقاهرة لتمكين أصحاب المزارع والمفرخات والسيدات بائعات الأسماك من اختبار حلول للطاقة المتجددة لاستدامة سلسلة القيمة لقطاع الاستزراع السمكي في مصر وذلك بالتعاون مع شركاء المشروع المركز الدولي للأسماك والمعمل المركزي لبحوث الثروة السمكية وجهاز حماية وتنمية البحيرات والثروة السمكية وكلية الثروة السمكية بجامعة السويس وعدد من الشركاء من القطاع الخاص.",
            "image": "https://img.youm7.com/large/201909030344234423.jpg",
            "categories": ["research","wind"]
        },
        {
            "id": "NEWS_005",
            "title": "طلاب هندسة المطرية يبتكرون مشروع تحويل مياه البحر لكهرباء ويحصدون المركز الثانى بمسابقة عالمية",
            "date": "2025-02-23",
            "excerpt": "حقق فريق Rehydro Team من كلية الهندسة بالمطرية جامعة حلوان إنجازاً دولياً مرموقاً في مجال الطاقة المتجددة والتكنولوجيا الخضراء، فقد حصد الفريق المركز الثاني والميدالية الفضية في المسابقة الدولية MTE2025: IIA INTERNATIONAL INNOVATION AWARD في فئة الطاقة والتكنولوجيا الخضراء، والتي أقيمت في العاصمة الماليزية كوالالمبور، وذلك بمشاركة 438 مشروعاً من مختلف دول العالم.",
            "content": "حقق فريق Rehydro Team من كلية الهندسة بالمطرية جامعة حلوان إنجازاً دولياً مرموقاً في مجال الطاقة المتجددة والتكنولوجيا الخضراء، فقد حصد الفريق المركز الثاني والميدالية الفضية في المسابقة الدولية MTE2025: IIA INTERNATIONAL INNOVATION AWARD في فئة الطاقة والتكنولوجيا الخضراء، والتي أقيمت في العاصمة الماليزية كوالالمبور، وذلك بمشاركة 438 مشروعاً من مختلف دول العالم.\n\nجاءت هذه المشاركة المتميزة تحت رعاية ودعم الدكتور السيد قنديل رئيس جامعة حلوان، الدكتور حسام رفاعي نائب رئيس الجامعة لشئون التعليم والطلاب، والدكتور عمرو عبد الهادي عميد كلية الهندسة بالمطرية.\n\nوتمكن الفريق، الذي يقوده الدكتور محمد جمال حسن، من تقديم مشروع مبتكر حوتوليد الكهرباء من الهيدروجين الأخضر الناتج من مياه البحر المحل. كما نجح الفريق في الحصول على ميدالية التطوير الدولية المقدمة من منظمة SARAWAK المتخصصة في البحث والتطوير الدولي.\n\nومن جانبه، أكد الدكتور السيد قنديل، رئيس جامعة حلوان، على أن هذا الإنجاز يعكس المستوى المتميز للبحث العلمي في الجامعة وقدرة طلابها على المنافسة عالمياً. وأضافنحن فخورون بإنجازات أبنائنا الطلاب وحرصهم على تقديم حلول مبتكرة لمشكلات الطاقة العالمي\n\nوقد أشاد الدكتور عمرو عبد الهادي، عميد كلية الهندسة بالمطرية، بجهود الفريق قائلاًيمثل هذا الإنجاز ثمرة للجهد المتواصل والعمل الدؤوب للطلاب وأعضاء هيئة التدريس. إن مثل هذه المشاريع المبتكرة تفتح آفاقاً جديدة في مجال الطاقة المتجددة وتؤكد قدرة شبابنا على المنافسة في المحافل الدولي\n\nضم الفريق الفائز نخبة من طلاب كلية الهندسة بالمطرية وهم: محمد أشرف أحمد دسوقي، محمد نبيل غويطات، مؤمن مصطفى كمال، مهند وليد الشحات، ومحمد أشرف عبد المنعم. وقد أثبت هؤلاء الطلاب قدرتهم على تقديم حلول مبتكرة في مجال الطاقة المستدامة، مما يبشر بمستقبل واعد للبحث العلمي في مصر.",
            "image": "https://img.youm7.com/large/202502231236583658.jpg",
            "categories": ["research", "hydro"]
        },
        {
            "id": "NEWS_006",
            "title": "الكهرباء: تشغيل محطة رياح أمونت بقدرة 500 ميجا وات مايو المقبل",
            "date": "2025-02-21",
            "excerpt": "كشف مصدر مسئول بوزارة الكهرباء والطاقة المتجددة، أنه فى إطار خطة الحكومة المصرية لتأمين الشبكة الكهربائية خلال فصل الصيف تم الانتهاء من الأعمال الخاصة بإنشاء محطة رياح امونت بقدرة 500 ميجا وات",
            "content": "كشف مصدر مسئول بوزارة الكهرباء والطاقة المتجددة، أنه فى إطار خطة الحكومة المصرية لتأمين الشبكة الكهربائية خلال فصل الصيف تم الانتهاء من الأعمال الخاصة بإنشاء محطة رياح امونت بقدرة 500 ميجا وات بمنطقة رأس غارب بمحافظة البحر الأحمر بنسبة 93%  والتى يتم إنشائها بالتعاون مع شركة ايما باور الإماراتية.\n\nوأوضح المصدر فى تصريحات خاصة لـاليوم السابع أن الشركة الامارتية وافقت على تقديم موعد التشغيل التجارة من أغسطس 2025 إلى مايو 2028، وذلك لتصبح جزء رئيسي من خطة الدولة لاضافه ما يقرب من 4800 ميجا وات من الطاقة المتجددة قبل الصيف لعدم الاضطرار لتخفيف الاحمال بسبب نقص الوقود.\n\nوقال المصدر أنه تم الانتهاء من جميع الأعمال الهندسية والإنشائية بالمحطة، وتركيب جميع التوربينات بالمحطة والبالغ عددها 77 توربينة رياح، ومن المخطط أن يتم التشغيل التجريبي للمحطة خلال النصف الأول من شهر مارس المقبل.\n\nالجدير بالذكر أن مشروع أمونت 1، يعد نجاحًا جديدًا يضاف لسلسلة نجاحات الشركة الامارتية بمصر، حيث سيساهم في إضافة 500 ميجاوات إلى الشبكة الكهربائية، مما يدعم خطة الدولة المصرية لزيادة قدرات الطاقة المتجددة لتصل إلى 42% بحلول عام 2030 ،  من المقرر أن يتم البدء في تنفيذ مشروع أمونت 2 بحلول العام المقبل.",
            "image": "https://img.youm7.com/large/202502201141474147.jpg",
            "categories": ["wind"]
        },
        {
            "id": "NEWS_007",
            "title": "إطلاق مبادرة للطاقة الشمسية في المدارس",
            "date": "2024-03-02",
            "excerpt": "وزارة التربية والتعليم تطلق مبادرة لتركيب أنظمة الطاقة الشمسية في 1000 مدرسة.",
            "content": "أطلقت وزارة التربية والتعليم مبادرة طموحة لتركيب أنظمة الطاقة الشمسية في 1000 مدرسة حكومية. المشروع يهدف إلى خفض تكاليف الطاقة وتعليم الطلاب أهمية الطاقة المتجددة.",
            "image": "https://placehold.co/600x400/e9ecef/495057?text=الطاقة+في+المدارس",
            "categories": ["solar"]
        },
        {
            "id": "NEWS_008",
            "title": "تحديث محطات الرياح في خليج السويس",
            "date": "2024-02-28",
            "excerpt": "بدء مشروع تحديث وتطوير محطات الرياح القائمة في منطقة خليج السويس.",
            "content": "بدأت أعمال تحديث وتطوير محطات الرياح القائمة في منطقة خليج السويس. المشروع يهدف إلى زيادة الكفاءة وتحسين الإنتاج باستخدام تقنيات حديثة.",
            "image": "https://placehold.co/600x400/e9ecef/495057?text=تحديث+محطات+الرياح",
            "categories": ["wind"]
        },
        {
            "id": "NEWS_009",
            "title": "افتتاح محطة طاقة مائية جديدة",
            "date": "2024-02-25",
            "excerpt": "افتتاح محطة جديدة للطاقة المائية بقدرة 100 ميجاوات.",
            "content": "تم افتتاح محطة جديدة للطاقة المائية بقدرة 100 ميجاوات. المحطة ستساهم في تنويع مصادر الطاقة المتجددة وتعزيز شبكة الكهرباء الوطنية.",
            "image": "https://placehold.co/600x400/e9ecef/495057?text=محطة+طاقة+مائية",
            "categories": ["hydro"]
        },
        {
            "id": "NEWS_010",
            "title": "تطوير نظام ذكي لإدارة الطاقة المتجددة",
            "date": "2024-02-20",
            "excerpt": "علماء مصريون يطورون نظاماً ذكياً لإدارة وتوزيع الطاقة المتجددة.",
            "content": "طور فريق من العلماء المصريين نظاماً ذكياً لإدارة وتوزيع الطاقة المتجددة باستخدام الذكاء الاصطناعي. النظام يساعد في تحسين كفاءة الشبكة وتقليل الفاقد في الطاقة.",
            "image": "https://placehold.co/600x400/e9ecef/495057?text=نظام+ذكي",
            "categories": ["research"]
        },
        {
            "id": "NEWS_011",
            "title": "افتتاح أكبر محطة طاقة شمسية في صعيد مصر",
            "date": "2024-03-15",
            "excerpt": "تم افتتاح أكبر محطة للطاقة الشمسية في صعيد مصر بقدرة 200 ميجاوات...",
            "content": "تم افتتاح أكبر محطة للطاقة الشمسية في صعيد مصر بقدرة 200 ميجاوات. يعد هذا المشروع خطوة هامة في خطة مصر للتحول نحو الطاقة النظيفة. المحطة ستوفر الكهرباء لأكثر من 100,000 منزل وتساهم في تقليل الانبعاثات الكربونية بمقدار 200,000 طن سنوياً.",
            "image": "https://placehold.co/600x400/e9ecef/495057?text=محطة+طاقة+شمسية",
            "categories": ["solar"]
        },
        {
            "id": "NEWS_012",
            "title": "مصر تتعاون مع شركات عالمية لإنشاء مزارع رياح جديدة",
            "date": "2024-03-12",
            "excerpt": "وقعت مصر اتفاقية مع شركات عالمية لإنشاء مزارع رياح جديدة...",
            "content": "وقعت مصر اتفاقية استراتيجية مع شركات عالمية رائدة لإنشاء مزارع رياح جديدة في منطقة خليج السويس. المشروع سيضيف 500 ميجاوات من الطاقة النظيفة للشبكة القومية.",
            "image": "https://cdn.arabsstock.com/uploads/images/222002/image-222002-solar-panels-conveyor-belt-factory-digital-transformation-preview.jpg",
            "categories": ["wind"]
        },
        {
            "id": "NEWS_0033",
            "title": "إطلاق برنامج تدريبي لتأهيل الشباب في مجال الطاقة المتجددة",
            "date": "2024-03-10",
            "excerpt": "وزارة الكهرباء تطلق برنامجاً تدريبياً شاملاً لتأهيل 1000 شاب في مجالات الطاقة المتجددة المختلفة.",
            "content": "أطلقت وزارة الكهرباء والطاقة المتجددة برنامجاً تدريبياً طموحاً يستهدف تأهيل 1000 شاب مصري في مجالات الطاقة المتجددة. يشمل البرنامج تدريبات عملية ونظرية في تركيب وصيانة ألواح الطاقة الشمسية وتوربينات الرياح.",
            "image": "https://cdn.arabsstock.com/uploads/images/222002/image-222002-solar-panels-conveyor-belt-factory-digital-transformation-preview.jpg",
            "categories": ["research", "solar", "wind"]
        },
        {
            "id": "NEWS_0044",
            "title": "توقيع اتفاقية لإنشاء مصنع بطاريات للطاقة المتجددة",
            "date": "2024-03-08",
            "excerpt": "مصر توقع اتفاقية مع شركة عالمية لإنشاء أول مصنع لبطاريات تخزين الطاقة المتجددة في المنطقة.",
            "content": "وقعت مصر اتفاقية استراتيجية مع شركة عالمية رائدة لإنشاء مصنع متطور لإنتاج بطاريات تخزين الطاقة المتجددة. المصنع سيكون الأول من نوعه في المنطقة وسيوفر حلولاً متطورة لتخزين الطاقة المتجددة.",
            "image": "https://cdn.arabsstock.com/uploads/images/222002/image-222002-solar-panels-conveyor-belt-factory-digital-transformation-preview.jpg",
            "categories": ["research"]
        },
        {
            "id": "NEWS_0305",
            "title": "دراسة جدوى لمشروع الهيدروجين ال4أخضر",
            "date": "2024-03-06",
            "excerpt": "بدء دراسة جدوى لإنشاء مشروع إنتاج الهيدروجين الأخضر باستخدام الطاقة المتجددة.",
            "content": "بدأت مصر دراسة جدوى شاملة لمشروع طموح لإنتاج الهيدروجين الأخضر باستخدام الطاقة المتجددة. المشروع يهدف إلى تعزيز مكانة مصر في سوق الطاقة النظيفة العالمي.",
            "image": "https://cdn.arabsstock.com/uploads/images/222002/image-222002-solar-panels-conveyor-belt-factory-digital-transformation-preview.jpg",
            "categories": ["research", "hydro"]
        },
        {
            "id": "NEWS_0056",
            "title": "تطوير تقنيات جديدة لكفاءة الألواح الشمسية",
            "date": "2024-03-04",
            "excerpt": "باحثون مصريون يطورون تقنيات جديدة لزيادة كفاءة الألواح الشمسية في المناطق الصحراوية.",
            "content": "نجح فريق من الباحثين المصريين في تطوير تقنيات مبتكرة لزيادة كفاءة الألواح الشمسية في المناطق الصحراوية. التقنية الجديدة تعالج مشكلة تراكم الغبار وارتفاع درجات الحرارة.",
            "image": "https://placehold.co/600x400/e9ecef/495057?text=تطوير+الألواح+الشمسية",
            "categories": ["solar", "research"]
        },
        {
            "id": "NEWS_0207",
            "title": "إطلاق مبادرة للطاقة الشمسية في المدارس",
            "date": "2024-03-02",
            "excerpt": "وزارة التربية والتعليم تطلق مبادرة لتركيب أنظمة الطاقة الشمسية في 1000 مدرسة.",
            "content": "أطلقت وزارة التربية والتعليم مبادرة طموحة لتركيب أنظمة الطاقة الشمسية في 1000 مدرسة حكومية. المشروع يهدف إلى خفض تكاليف الطاقة وتعليم الطلاب أهمية الطاقة المتجددة.",
            "image": "https://placehold.co/600x400/e9ecef/495057?text=الطاقة+في+المدارس",
            "categories": ["solar"]
        },
        {
            "id": "NEWS_0508",
            "title": "تحديث محطات الرياح في خليج السويس",
            "date": "2024-02-28",
            "excerpt": "بدء مشروع تحديث وتطوير محطات الرياح القائمة في منطقة خليج السويس.",
            "content": "بدأت أعمال تحديث وتطوير محطات الرياح القائمة في منطقة خليج السويس. المشروع يهدف إلى زيادة الكفاءة وتحسين الإنتاج باستخدام تقنيات حديثة.",
            "image": "https://placehold.co/600x400/e9ecef/495057?text=تحديث+محطات+الرياح",
            "categories": ["wind"]
        },
        {
            "id": "NEWS_0079",
            "title": "افتتاح محطة طاقة مائية جديدة",
            "date": "2024-02-25",
            "excerpt": "افتتاح محطة جديدة للطاقة المائية بقدرة 100 ميجاوات.",
            "content": "تم افتتاح محطة جديدة للطاقة المائية بقدرة 100 ميجاوات. المحطة ستساهم في تنويع مصادر الطاقة المتجددة وتعزيز شبكة الكهرباء الوطنية.",
            "image": "https://placehold.co/600x400/e9ecef/495057?text=محطة+طاقة+مائية",
            "categories": ["hydro"]
        },
        {
            "id": "NEWS_0910",
            "title": "تطوير نظام ذكي لإدارة الطاقة المتجددة",
            "date": "2024-02-20",
            "excerpt": "علماء مصريون يطورون نظاماً ذكياً لإدارة وتوزيع الطاقة المتجددة.",
            "content": "طور فريق من العلماء المصريين نظاماً ذكياً لإدارة وتوزيع الطاقة المتجددة باستخدام الذكاء الاصطناعي. النظام يساعد في تحسين كفاءة الشبكة وتقليل الفاقد في الطاقة.",
            "image": "https://placehold.co/600x400/e9ecef/495057?text=نظام+ذكي",
            "categories": ["research"]
        }
    ]
} 